export const ChallengeListData = [
  {
    year: "2021.",
    body: [
      "매출 700억 달성",
      "서비스 네트워크 300점 돌파",
      "딜버 업무협약 체결",
      "콜25 업무협약 체결",
      "만나플러스 업무협약 체결",
      "디플러스 업무협약 체결",
      "푸드바이크 업무협약 체결",
      "고고라이더 업무협약 체결",
      "예스런 업무협약 체결",
    ],
  },
  {
    year: "2020.",
    body: [
      "매출 400억 달성",
      "시장 점유율 1위 달성",
      "DB손해보험 업무협약 체결",
      "DB자동차보험손해사정 업무협약체결",
      "바로고 업무협약 체결",
      "모아콜 업무협약 체결",
      "고고로 전기이륜차 충전스테이션\n테스트",
    ],
  },
  {
    year: "2019.",
    body: [
      "생각대로 렌트차량 공급",
      "배달 맞춤형 이륜차 렌트상품 출시",
      "바이크뱅크 법인 설립",
    ],
  },
];
